.svn/pristine/8d/8d4cdc68734c3f6e315e9fbd2c2a97e8fce56787.svn-base

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
   <soapenv:Header/>
   <soapenv:Body>
      <tem:GetPDF>
         <tem:PolicyNO>___policy_number___</tem:PolicyNO>
      </tem:GetPDF>
   </soapenv:Body>
</soapenv:Envelope>